{
  "project_id": "160717",
  "docx_path": "./cache/160717/source.docx",
  "markdown_path": "./cache/160717/extracted.md",
  "published_channels": [
    "Mastodon",
    "Console",
    "File"
  ],
  "created_at": "2025-09-27T02:37:07.512001509+00:00",
  "channel_summaries": {
    "Console": "Законопроект: Регулирование операторов электронного документооборота (ЭДО).\n\nСуть: Вводятся требования к операторам ЭДО, реестр операторов, правила обмена электронными документами. ФНС будет вести реестр и контролировать операторов. Закон не распространяется на госорганы, использующие \"Единое информационное пространство процессов государственного управления\".\n\nВторая часть законопроекта убирает требование соответствия требованиям ФНС для операторов ЭДО, указанных в первой части НК РФ.\n\nРейтинг:\n\n*   Полезность: 6/10 (Упорядочивание рынка ЭДО, но создает барьеры для входа)\n*   Репрессивность: 4/10 (Контроль за операторами ЭДО, высокие требования могут ограничить конкуренцию)\n*   Коррупционная емкость: 5/10 (Возможности для злоупотреблений при аккредитации и контроле операторов ЭДО)\n",
    "File": "Новый законопроект об электронном документообороте в РФ.\n\nСуть: Вводится статья 11.2 в закон \"Об информации...\". Определяются участники, операторы ЭДО, требования к ним (лицензии, инфраструктура, чистые активы от 500 млн руб), порядок включения в реестр (ФНС), их обязанности (защита информации, идентификация, резервирование, исключение модификации, сертифицированные средства защиты). Контроль за ФНС. Исключения для гос. органов и связанных с ними структур. Также вносятся изменения в Налоговый кодекс, исключающие требования к операторам ЭДО, установленные ФНС. Вступление в силу не ранее 1 сентября 2027 года.\n\n**Рейтинг:**\n\n*   Полезность: 6/10 - Стандартизация ЭДО может упростить процессы, но высокие требования могут ограничить конкуренцию.\n*   Репрессивность: 4/10 - Повышенные требования к операторам ЭДО и контроль со стороны ФНС потенциально могут быть использованы для давления на бизнес.\n*   Коррупционная емкость: 5/10 - Лицензирование и высокие требования к активам операторов ЭДО могут создавать возможности для коррупции при получении лицензий и прохождении проверок.\n",
    "Mastodon": "Законопроект об ЭДО: Регулирует обмен электронными документами через операторов. Устанавливает требования к операторам ЭДО (лицензия, инфраструктура, активы от 500 млн). ФНС ведет реестр операторов и контролирует их.\n\nРейтинг:\n* Полезность: 6/10 (Упорядочивание ЭДО, но много ограничений)\n* Репрессивность: 4/10 (Повышенный контроль, но пока без явных угроз)\n* Коррупционная емкость: 7/10 (Высокие требования к операторам, возможны злоупотребления при лицензировании и контроле)\n"
  },
  "channel_posts": {
    "Mastodon": "https://regulation.gov.ru/projects/160717\nЗаконопроект об ЭДО: Регулирует обмен электронными документами через операторов. Устанавливает требования к операторам ЭДО (лицензия, инфраструктура, активы от 500 млн). ФНС ведет реестр операторов и контролирует их.\n\nРейтинг:\n* Полезность: 6/10 (Упорядочив…",
    "Console": "https://regulation.gov.ru/projects/160717\nЗаконопроект: Регулирование операторов электронного документооборота (ЭДО).\n\nСуть: Вводятся требования к операторам ЭДО, реестр операторов, правила обмена электронными документами. ФНС будет вести реестр и контролировать операторов. Закон не распространяетс…",
    "File": "https://regulation.gov.ru/projects/160717\nНовый законопроект об электронном документообороте в РФ.\n\nСуть: Вводится статья 11.2 в закон \"Об информации...\". Определяются участники, операторы ЭДО, требования к ним (лицензии, инфраструктура, чистые активы от 500 млн руб), порядок включения в реестр (ФН…"
  },
  "crawl_metadata": [
    {
      "Date": "2025-09-26T18:14:27.873Z"
    },
    {
      "PublishDate": "2025-09-26T18:18:09.804Z"
    },
    {
      "Stage": "Текст"
    },
    {
      "StageId": "20"
    },
    {
      "Status": "Идет обсуждение"
    },
    {
      "StatusId": "20"
    },
    {
      "RegulatoryImpact": "Не определена"
    },
    {
      "RegulatoryImpactId": "0"
    },
    {
      "ProcedureResult": "Не определено"
    },
    {
      "ProcedureResultId": "0"
    },
    {
      "Kind": "Проект федерального закона"
    },
    {
      "KindId": "6"
    },
    {
      "Department": "Минфин России"
    },
    {
      "DepartmentId": "3"
    },
    {
      "Procedure": "Раскрытие информации о подготовке проектов нормативных правовых актов"
    },
    {
      "ProcedureId": "1"
    },
    {
      "Responsible": "Парамонов Алексей Игоревич"
    }
  ]
}